<?php

return [
	'contest' => 'Конкурс',
	'fillout' => '<p>Попълнете формуляра <br> или се свържете с нас на <a href="mailto:conference2021@pepco.eu">conference2021@pepco.eu</a></p>',
	'name' => 'Име и фамилия',
	'email' => 'Имейл адрес',
	'msg' => 'Съобщение',
	'store_number' => 'Номер на магазина',
	'size_teams' => 'Размер на екипа',
	'contact_form' => '<div class="title">КОНКУРСНА <br> ФОРМА</div>',
	'country' => 'Държава',
	'addimage' => 'Прикачете вашата кандидатура',
	'regulations' => 'Приемам правилата на конкурса',
	'rodo' => 'С настоящото давам съгласието си за обработка на лични данни, за да организирам събитието, озаглавено Beleegyezésemet adom a személyes adataim feldolgozásához az “GROWING OUR BUSINESS – GROWING OUR PEOPLE” nevű esemény megrendezése céljából.',
	'rodo_link' => '/rodo/IODO-BULGARIA.pdf',
	'link' => 'Link',
	'send' => 'Изпрати',
	'send_success' => 'Thank you for your message!',
	'send_success_comp' => 'Thank you for your participation!',
	'send_error' => 'Something went wrong, please try again',
	'embed' => 'https://vimeo.com/event/1308912/embed/3e2e932af2',
	'chat' => 'https://vimeo.com/event/1308912/chat/3e2e932af2',
	'title_values' => 'СТОЙНОСТИТЕ',
	'respect_val' => 'Уважение',
	'respect' => [
		'desc' => 'Уважаваме се взаимно <br> Грижим се един за друг <br> Вслушваме се и ценим всяко мнение <br> Всички сме различни и това ни прави уникални <br> Стремим се към ползотворна комуникация',
	],
	'spirit_val' => 'Екипен дух',
	'spirit' => [
		'desc' => 'Заедно сме по-добри <br> Всички работим за постигането на общата цел <br> Учим се от предизвикателствата и празнуваме всеки успех <br> Вдъхновяваме се и се учим един от друг <br> Сътрудничим си на всички нива <br> Насърчаваме се взаимно, за да постигнем повече',
	],
	'growth_val' => 'Растеж',
	'growth' => [
		'desc' => 'Учим се, променяме се и растем <br> Изполваме всяка възможност да придобиваме нови знания <br> Отворени сме към промените и ценим новостите <br> Възползваме се от всяка възможност да се усъвършенстваме',
	],
	'simply_val' => 'ПРАКТИЧНОСТ',
	'simply' => [
		'desc' => 'Харесваме семплите решения <br> Действаме рационално <br> Прилагаме интелигентни и ефективни методи <br> Фокусираме се върху приоритетите <br> Разумни и практични сме',
	],
	'love_val' => 'ЛЮБОВ КЪМ КЛИЕНТА',
	'love' => [
		'desc' => 'Надминаваме очакванията <br> Обслужваме нашите клиенти с ентусиазъм и удовлетворение <br> Осигуряваме на клиентите си удоволствие от пазаруването <br> Вслушваме се в нашите клиенти, за да разберем нуждите им <br> Поставяме се на мястото на клиента, преди да предложим решение',
	],
];