{
    "Confirm Password": null,
    "E-Mail Address": null,
    "Jeśli nie otrzymałeś wiadomości e-mail": null,
    "LOGIN": null,
    "Link weryfikacyjny został wysłany na Twój adres e-mail.": null,
    "Login": null,
    "Password": null,
    "Reset Password": null,
    "Sprawdź adres e-mail, aby uzyskać link weryfikacyjny.": null,
    "Weryfikacja konta": null,
    "Wyślij link": null,
    "Zarejestruj się": null,
    "Zresetuj hasło": null,
    "kliknij tutaj, aby wysłać kolejną": null,
    "quiz_back_to_home": "Обратно към началната страница >",
    "quiz_content_email": "ИМЕЙЛ АДРЕС",
    "quiz_content_send": "ИЗПРАЩАНЕ",
    "quiz_quiz_score": null,
    "quiz_send_error": "За съжаление, съобщението не можа да се изпрати. Опитайте отново.",
    "quiz_send_score": "ИЗПРАЩАНЕ НА РЕЗУЛТАТА НА ВАШИЯ ИМЕЙЛ АДРЕС.",
    "quiz_send_success": "Благодарим!",
    "quiz_start": "Какъв цвят съм?",
    "quiz_start_btn": "Какъв цвят съм?",
    "quiz_start_text": "Здравейте!\n\nКаним Ви да се присъедините към играта ни, докато чакаме началото на нашата конференция: ‘GROWING OUR BUSINESS - GROWING OUR PEOPLE’.\n\nОтговорете на няколко въпроса. Отбележете отговора, който най ви приляга. Малко след това ще разберете какви са Вашите цветове.\n\nНяма по-лоши или по-добри цветове – в PEPCO всички цветове са равни!\nЩе разберете значението на цветовете на 29-ти септември, веднага след конференцията!",
    "quiz_step10_1": "Винаги поставям неговите нужди и предпочитания на първо място",
    "quiz_step10_2": "Поставям се на негово място и намирам възможности за по-добро разбиране на неговите нужди",
    "quiz_step10_3": "Подхождам с емпатия",
    "quiz_step10_name": "Когато се опивам да разбера очакванията на клиента ...",
    "quiz_step1_1": "Смятам, че има пълното право да не е съгласен с мен и да изрази мнението си",
    "quiz_step1_2": "Позволявам му да не е съгласен, но не се интересувам от мнението му",
    "quiz_step1_3": "Трудно ми е да приема, че някой може да не е съгласен с мен, но ще изслушам мнението му",
    "quiz_step1_name": "Когато разговарям с някого, който има различно мнение от моето...",
    "quiz_step2_1": "Насърчавам другите да се включат в дискусията",
    "quiz_step2_2": "Насърчавам другите да вземат решение",
    "quiz_step2_3": "Имам голямо желание да се включа в дискусията и да вземам решения и насърчавам другите да последват примера",
    "quiz_step2_name": "Когато се води дискусия по време на среща и трябва да се вземе решение...",
    "quiz_step3_1": "Смятам това за възможност да науча нещо ново",
    "quiz_step3_2": "Отворен съм към промените, защото това е възможност да науча нещо ново или да подобря нещо",
    "quiz_step3_3": "Относително отворен съм към промени",
    "quiz_step3_name": "Когато настъпят промени...",
    "quiz_step4_1": "Единственият ми приоритет е решението да се вземе колкото се може по-бързо",
    "quiz_step4_2": "Опитвам се да не говоря прекалено много, за да можем да вземем бързи и умни решения",
    "quiz_step4_3": "Напомням на другите за нашите приоритети, което ни помага да вземаме по-бързи решения",
    "quiz_step4_name": "Когато ми предстои да взема решение с други хора...",
    "quiz_step5_1": "Не крия нищо и винаги отговарям честно",
    "quiz_step5_2": "Чувствам се уверен, защото много добре познавам офертата",
    "quiz_step5_3": "Отнасям се към него с ентусиазъм и любезност",
    "quiz_step5_name": "Когато клиент ме попита за препоръчани продукти...",
    "quiz_step6_1": "Слушам внимателно и си общувам по приятелски и честен начин",
    "quiz_step6_2": "Уважавам събеседника и неговите идеи",
    "quiz_step6_3": "Изразявам се честно и открито споделям мислите си",
    "quiz_step6_name": "Когато обсъждам с някого важен въпрос...",
    "quiz_step7_1": "Открито споделям информация и черпя от опита на другите",
    "quiz_step7_2": "Споделям практическия си опит (ноу-хау)",
    "quiz_step7_3": "Понякога е трудно да се сподели всичката информация, но аз изслушвам другите и се уча от техния опит",
    "quiz_step7_name": "Когато сме изпълнили важен проект и следва да го обобщим...",
    "quiz_step8_1": "Знам как да приемам конструктивна обратна връзка в такава ситуация",
    "quiz_step8_2": "Смятам това за възможност да науча нещо, но ми е трудно да приемам конструктивна обратна връзка в такава ситуация",
    "quiz_step8_3": "Смятам това за възможност да науча нещо и знам как да приемам конструктивна обратна връзка",
    "quiz_step8_name": "Когато сгреша...",
    "quiz_step9_1": "Сигурен съм, че ще намеря решение, дори то да не е просто",
    "quiz_step9_2": "За мен това не е предизвикателство, но ще намеря лесно решение",
    "quiz_step9_3": "Винаги приемам това като предизвикателство, ако е сложно, и знам как да намирам лесни решения, за да се справя",
    "quiz_step9_name": "Когато се сблъскам с нещо сложно (напр. проблем, процедура или процес)...",
    "quiz_text": "Посетете тази страница отново веднага след конференцията, за да разберете какво означава Вашият резултат.",
    "quiz_title": "QUIZ",
    "stream_description": "За да уголемите екрана, натиснате на квадрата в долния десен ъгъл. Ако искате да коментирате събитието в чата, имайте предвид, че това ще е възможно само с опцията малък екран – ще виждате прозореца на чата под екрана на събитието.",
    "stream_modal_btn": "НАЧАЛО",
    "stream_modal_description": null,
    "stream_modal_title": "ИЗЛЪЧВАНЕ",
    "stream_title": "ИЗЛЪЧВАНЕ"
}