{
    "Confirm Password": null,
    "E-Mail Address": null,
    "Jeśli nie otrzymałeś wiadomości e-mail": null,
    "LOGIN": null,
    "Link weryfikacyjny został wysłany na Twój adres e-mail.": null,
    "Login": null,
    "Password": null,
    "Reset Password": null,
    "Sprawdź adres e-mail, aby uzyskać link weryfikacyjny.": null,
    "Weryfikacja konta": null,
    "Wyślij link": null,
    "Zarejestruj się": null,
    "Zresetuj hasło": null,
    "kliknij tutaj, aby wysłać kolejną": null,
    "quiz_back_to_home": "Přejít na hlavní stránku >",
    "quiz_content_email": "E-MAILOVÁ ADRESA",
    "quiz_content_send": "ODESLAT",
    "quiz_quiz_score": null,
    "quiz_send_error": "Bohužel se zprávu nepodařilo odeslat. Zkuste to znovu.",
    "quiz_send_score": "ODESLAT VÝSLEDEK NA VAŠI E-MAILOVOU ADRESU.",
    "quiz_send_success": "Thank you!",
    "quiz_start": "Jaké barvy jsem?",
    "quiz_start_btn": "Jaké barvy jsem?",
    "quiz_start_text": "Dobrý den!\n\nZveme Vás, abyste se přidali k naší hře, která nám zpříjemní čas při čekání na konferenci: ‘GROWING OUR BUSINESS - GROWING OUR PEOPLE’.\n\nOdpovězte na několik otázek. Označte odpovědi, které vám nejvíce vyhovují. Po několika okamžicích zjistíte, jaké barvy představujete. \n\nNeexistují lepší nebo horší barvy - ve společnosti PEPCO jsou si všechny barvy rovny.\nVýznam barev se dozvíte 29. září, hned po konferenci!",
    "quiz_step10_1": "Vždy dávám jejich potřeby a preference na první místo.",
    "quiz_step10_2": "Snažím se vžít do jejich situace a hledám příležitosti k lepšímu pochopení jejich potřeb.",
    "quiz_step10_3": "Mám empatický přístup.",
    "quiz_step10_name": "Když přemýšlím o výsledku, který náš klient očekává...",
    "quiz_step1_1": "Dávám jim plné právo nesouhlasit se mnou a vyjádřit své argumenty.",
    "quiz_step1_2": "Dovoluji jim nesouhlasit, ale nechci slyšet jejich argumenty.",
    "quiz_step1_3": "Je pro mě těžké přijmout, že se mnou někdo nesouhlasí, ale vyslechnu si jeho argumenty.",
    "quiz_step1_name": "Když mluvím s někým, kdo má jiný názor než já...",
    "quiz_step2_1": "Povzbuzuji ostatní, aby se zapojili do diskuse.",
    "quiz_step2_2": "Povzbuzuji ostatní, aby se rozhodli.",
    "quiz_step2_3": "Chci se účastnit diskuze a rozhodovat a povzbuzuji ostatní, aby jednali také tak.",
    "quiz_step2_name": "Když na schůzce probíhá diskuze a my se musíme rozhodnout...",
    "quiz_step3_1": "Vnímám to jako příležitost naučit se něco nového.",
    "quiz_step3_2": "Jsem otevřený(á), protože je to příležitost naučit se něco nového nebo něco zlepšit.",
    "quiz_step3_3": "Nebráním se  změnám.",
    "quiz_step3_name": "Když se něco změní...",
    "quiz_step4_1": "Mou jedinou prioritou je učinit tak co nejrychleji.",
    "quiz_step4_2": "Snažím se nemluvit příliš, abychom mohli činit chytrá a rychlá rozhodnutí.",
    "quiz_step4_3": "Připomínám ostatním naše priority, což nám pomáhá rychleji se rozhodovat.",
    "quiz_step4_name": "Když se chystám společně s ostatními o něčem rozhodnout...",
    "quiz_step5_1": "Nic neskrývám a vždy odpovídám upřímně.",
    "quiz_step5_2": "Jsem si jistý\/á, protože nabídku velmi dobře znám.",
    "quiz_step5_3": "Přistupuji k nim s nadšením a laskavě.",
    "quiz_step5_name": "Když klient požádá o doporučení produktu...",
    "quiz_step6_1": "Poslouchám pozorně a komunikuji přátelsky a upřímně.",
    "quiz_step6_2": "Respektuji svého partnera a jeho nápady.",
    "quiz_step6_3": "Vyjadřuji se přímo a otevřeně sdílím své myšlenky.",
    "quiz_step6_name": "Když s někým probírám důležitou záležitost...",
    "quiz_step7_1": "Otevřeně sdílím informace a čerpám ze zkušeností ostatních lidí.",
    "quiz_step7_2": "Sdílím své know-how.",
    "quiz_step7_3": "Někdy je pro mě těžké sdílet všechny informace, ale poslouchám, co říkají ostatní, abych se poučil z jejich zkušeností.",
    "quiz_step7_name": "Když jsme dokončili důležitý projekt a chystáme se jej shrnout...",
    "quiz_step8_1": "Vím, jak naložit s konstruktivní kritikou.",
    "quiz_step8_2": "Vnímám to jako příležitost něco se naučit, ale v této situaci je pro mě obtížné přijímat konstruktivní zpětnou vazbu.",
    "quiz_step8_3": "Vnímám to jako příležitost něco se naučit a vím, jak naložit s konstruktivní kritikou.",
    "quiz_step8_name": "Když udělám chybu...",
    "quiz_step9_1": "Jsem si jistý, že najdu řešení\/způsob, který nemusí být nutně jednoduchý.",
    "quiz_step9_2": "Nevnímám to jako výzvu, ale najdu snadné řešení.",
    "quiz_step9_3": "Vnímám to jako výzvu, pokud se jedná o složitý problém, a vím, jak najít snadné řešení.",
    "quiz_step9_name": "Když vidím něco složitého (např. problém, postup nebo proces)...",
    "quiz_text": "Vraťte se na tuto stránku ihned po skončení konference a zjistěte, co znamená Vaše skóre.",
    "quiz_title": "QUIZ",
    "stream_description": "Chcete-li obrázek zvětšit, klikněte na čtvereček v pravém dolním rohu. Pokud chcete událost komentovat v chatu, nezapomeňte, že to bude možné pouze ve variantě s malou obrazovkou - okno chatu se zobrazí pod obrazovkou události.",
    "stream_modal_btn": "START",
    "stream_modal_description": null,
    "stream_modal_title": "VYSÍLÁNÍ",
    "stream_title": "VYSÍLÁNÍ"
}