{
    "Confirm Password": null,
    "E-Mail Address": null,
    "Jeśli nie otrzymałeś wiadomości e-mail": null,
    "LOGIN": null,
    "Link weryfikacyjny został wysłany na Twój adres e-mail.": null,
    "Login": null,
    "Password": null,
    "Reset Password": null,
    "Sprawdź adres e-mail, aby uzyskać link weryfikacyjny.": null,
    "Weryfikacja konta": null,
    "Wyślij link": null,
    "Zarejestruj się": null,
    "Zresetuj hasło": null,
    "kliknij tutaj, aby wysłać kolejną": null,
    "quiz_back_to_home": "Mine avalehele tagasi >",
    "quiz_content_email": "E-POSTI AADRESS",
    "quiz_content_send": "SAADA",
    "quiz_quiz_score": null,
    "quiz_send_error": "Kahjuks ei olnud sõnumit võimalik saata. Proovige uuesti.",
    "quiz_send_score": "SAADA TULEMUS OMA E-POSTI AADRESSILE.",
    "quiz_send_success": "Aitäh!",
    "quiz_start": "Millised on minu värvid?",
    "quiz_start_btn": "Millised on minu värvid?",
    "quiz_start_text": "Hei!\n\nKutsume Sind \"GROWING OUR BUSINESS - GROWING OUR PEOPLE\" konverentsi ootuses mängima meie uut mängu.\n\nVasta kõigest paarile lihtsale küsimusele. Märgi vastused, mis kehtivad Sinu kohta kõige paremini. Mõne hetke pärast saad teada, milline on Sinu värv. \n\nÜkski värv ei ole teistest parem - PEPCOs on kõik võrdsed.\nVärvide tähenduse saad teada 29. septembril, kohe pärast konverentsi!",
    "quiz_step10_1": "Panen alati kliendi vajadused ja eelistused esikohale",
    "quiz_step10_2": "Panen ise end kliendi asemele ja leian võimalusi kliendi vajadustest parema ülevaate saamiseks",
    "quiz_step10_3": "On mul empaatiline lähenemine",
    "quiz_step10_name": "Kui ma mõtlen tulemusele, mida meie klient ootab ...",
    "quiz_step1_1": "Annan talle täieliku õiguse mitte minuga nõustuda ja oma muret väljendada",
    "quiz_step1_2": "Luban eriarvamusel olla, kuid ei soovi muredest kuulda",
    "quiz_step1_3": "Mul on raske leppida sellega, et keegi võib minuga eriarvamusele jääda, kuid ma kuulan nende mured ära",
    "quiz_step1_name": "Kui ma räägin kellegagi, kellel on minust erinev arvamus ...",
    "quiz_step2_1": "Julgustan teisi arutelust osa võtma",
    "quiz_step2_2": "Julgustan teisi otsustama",
    "quiz_step2_3": "Soovin arutelust osa võtta ja otsuseid vastu võtta ning julgustan teisi samamoodi tegutsema",
    "quiz_step2_name": "Kui koosolekul toimub arutelu ja me peame otsustama ...",
    "quiz_step3_1": "Näen seda võimalusena midagi uut õppida",
    "quiz_step3_2": "Olen muutustele avatud, sest see on võimalus õppida midagi uut või midagi parendada",
    "quiz_step3_3": "Olen muutustele üsna avatud",
    "quiz_step3_name": "Kui asjad muutuvad...",
    "quiz_step4_1": "On minu ainus prioriteet see võimalikult kiiresti ära teha",
    "quiz_step4_2": "Püüan mitte üle teiste rääkida ja teha võimalikult arukaid ja kiireid otsuseid",
    "quiz_step4_3": "Ma tuletan teistele meelde meie prioriteete, mis aitab meil kiiremini otsuseid teha",
    "quiz_step4_name": "Kui ma olen otsustamas koos teistega ...",
    "quiz_step5_1": "Ma ei varja midagi ja vastan alati ausalt",
    "quiz_step5_2": "Tunnen end kindlalt, sest tean pakkumisi väga hästi",
    "quiz_step5_3": "Suhtun klienti entusiasmi ja lahkusega",
    "quiz_step5_name": "Kui klient küsib tootesoovitusi ...",
    "quiz_step6_1": "Kuulan tähelepanelikult, suhtlen sõbralikult ja ausalt",
    "quiz_step6_2": "Ma austan oma vestluskaaslast ja tema ideid",
    "quiz_step6_3": "Ma väljendan end ausalt ja jagan oma mõtteid avatult",
    "quiz_step6_name": "Kui arutan kellegagi olulist küsimust ...",
    "quiz_step7_1": "Jagan infot ja kasutan teiste inimeste kogemusi",
    "quiz_step7_2": "Jagan oma teadmisi",
    "quiz_step7_3": "Mõnikord on raske kogu infot jagada, kuid kuulan, mida teised inimesed ütlevad, et nende kogemustest õppida",
    "quiz_step7_name": "Kui oleme olulise projekti lõpetanud ja hakkame seda kokku võtma ...",
    "quiz_step8_1": "Tean kuidas sellises olukorras konstruktiivset kriitikat vastu võtta",
    "quiz_step8_2": "Ma näen selles võimalust midagi õppida, kuid mul on selles olukorras raske konstruktiivset kriitikat vastu võtta",
    "quiz_step8_3": "Ma näen selles võimalust midagi õppida ja tean, kuidas konstruktiivset kriitikat vastu võtta",
    "quiz_step8_name": "Kui ma teen vea ...",
    "quiz_step9_1": "Olen kindel, et leian lahenduse\/viisi, mis ei ole tingimata lihtne",
    "quiz_step9_2": "Ma ei näe seda väljakutsena, kuid leian lihtsa lahenduse",
    "quiz_step9_3": "Ma näen seda alati väljakutsena kui probleem on keeruline ja tean, kuidas leida lihtsaid lahendusi edasiliikumiseks",
    "quiz_step9_name": "Kui näen midagi keerulist (nt probleem, protseduur või protsess) ...",
    "quiz_text": "Oma tulemuste tõlgendamiseks minge kohe pärast konverentsi sellele lehele tagasi.",
    "quiz_title": "QUIZ",
    "stream_description": "Pildi suurendamiseks klõpsa paremas alanurgas ruutu. Kui soovid sündmust vestluses kommenteerida, pea meeles, et see on võimalik ainult väikese ekraani valiku korral – näed siis vestlusakent sündmuse ekraani all.",
    "stream_modal_btn": "ALUSTA",
    "stream_modal_description": null,
    "stream_modal_title": "OTSEÜLEKANNE",
    "stream_title": "OTSEÜLEKANNE"
}