{
    "Confirm Password": null,
    "E-Mail Address": null,
    "Jeśli nie otrzymałeś wiadomości e-mail": null,
    "LOGIN": null,
    "Link weryfikacyjny został wysłany na Twój adres e-mail.": null,
    "Login": null,
    "Password": null,
    "Reset Password": null,
    "Sprawdź adres e-mail, aby uzyskać link weryfikacyjny.": null,
    "Weryfikacja konta": null,
    "Wyślij link": null,
    "Zarejestruj się": null,
    "Zresetuj hasło": null,
    "kliknij tutaj, aby wysłać kolejną": null,
    "quiz_back_to_home": "Go to the main page >",
    "quiz_content_email": "E-MAIL ADDRESS",
    "quiz_content_send": "SEND",
    "quiz_quiz_score": null,
    "quiz_send_error": "Unfortunately, the message couldn't be sent. Try again.",
    "quiz_send_score": "SEND SCORE TO YOUR E-MAIL ADDRESS.",
    "quiz_send_success": "Thank you!",
    "quiz_start": "What colors am I?",
    "quiz_start_btn": "What colors am I?",
    "quiz_start_text": "Hi!\n\nWe invite you to join our game which will beguile the time as we wait for our conference: ‘GROWING OUR BUSINESS - GROWING OUR PEOPLE’.\n\nAnswer a couple of questions. Mark answers that suit you best. After several moments you’ll find out what colors you are. \n\nThere are no better or worse colors – at PEPCO, all of them are equal.\nYou’ll discover the meaning of the colors on 29 September, right after the conference!",
    "quiz_step10_1": "I always put their needs and preferences first",
    "quiz_step10_2": "I put myself in their shoes and find opportunities to gain a better insight into their needs",
    "quiz_step10_3": "I have an empathic approach",
    "quiz_step10_name": "When I’m thinking about the result expected by our Client...",
    "quiz_step1_1": "I give them every right not to agree with me and express their concerns",
    "quiz_step1_2": "I allow them to disagree but I don’t want to hear their concerns",
    "quiz_step1_3": "It’s difficult for me to accept that someone may disagree with me but I’ll hear their concerns",
    "quiz_step1_name": "WHEN I’M TALKING TO SOMEONE WHO HAS A DIFFERENT OPINION FROM MINE...",
    "quiz_step2_1": "I encourage others to take part in the discussion",
    "quiz_step2_2": "I encourage others to make a decision",
    "quiz_step2_3": "I’m eager to take part in the discussion and make decisions and I encourage others to act accordingly",
    "quiz_step2_name": "When there’s a discussion at a meeting and we need to make a decision...",
    "quiz_step3_1": "I see this as an opportunity to learn something new",
    "quiz_step3_2": "I’m open-minded to it because it’s an opportunity to learn something new or to improve something",
    "quiz_step3_3": "I’m rather open-minded to changes",
    "quiz_step3_name": "When something changes...",
    "quiz_step4_1": "My only priority is to get it done as quickly as possible",
    "quiz_step4_2": "I try not to overtalk so as to make smart and quick decisions",
    "quiz_step4_3": "I remind others of our priorities, which helps us make quicker decisions",
    "quiz_step4_name": "When I’m about to make a decision with others...",
    "quiz_step5_1": "I don’t hide anything and always respond honestly",
    "quiz_step5_2": "I feel confident because I know the offer very well",
    "quiz_step5_3": "I treat them with enthusiasm and kindness",
    "quiz_step5_name": "When a Client asks for product recommendations...",
    "quiz_step6_1": "I listen carefully and communicate in a friendly and honest way",
    "quiz_step6_2": "I respect my interlocutor and their ideas",
    "quiz_step6_3": "I express myself honestly and share my thoughts openly",
    "quiz_step6_name": "When I’m discussing an important issue with someone...",
    "quiz_step7_1": "I share information openly and draw on the experience of other people",
    "quiz_step7_2": "I share my know-how",
    "quiz_step7_3": "Sometimes it’s hard to share all information but I listen to what other people have to say to learn from their experience",
    "quiz_step7_name": "When we’ve completed an important project and we’re about to summarise it...",
    "quiz_step8_1": "I know how to take constructive feedback in this situation",
    "quiz_step8_2": "I see this as an opportunity to learn something but it’s difficult for me to take constructive feedback in this situation",
    "quiz_step8_3": "I see this as an opportunity to learn something and I know how to take constructive feedback",
    "quiz_step8_name": "When I make a mistake...",
    "quiz_step9_1": "I’m sure I’ll find a solution\/way, not necessarily a simple one",
    "quiz_step9_2": "I don’t see this as a challenge but I’ll find an easy solution",
    "quiz_step9_3": "I always see this as a challenge if it’s complicated, and I know how to find easy solutions to move on",
    "quiz_step9_name": "When I see something complicated (e.g. a problem, a procedure or a process)...",
    "quiz_text": "Go back to this page right after the conference to interpret your score.",
    "quiz_title": "QUIZ",
    "stream_description": "In order to make a picture bigger, click the square n the bottom right corner. If you want to comment the event in the chat, remember that it will only be possible in a small screen option – you will see the chat window below the event screen.",
    "stream_modal_btn": "START",
    "stream_modal_description": null,
    "stream_modal_title": "BROADCAST",
    "stream_title": "BROADCAST"
}