{
    "Confirm Password": null,
    "E-Mail Address": null,
    "Jeśli nie otrzymałeś wiadomości e-mail": null,
    "LOGIN": null,
    "Link weryfikacyjny został wysłany na Twój adres e-mail.": null,
    "Login": null,
    "Password": null,
    "Reset Password": null,
    "Sprawdź adres e-mail, aby uzyskać link weryfikacyjny.": null,
    "Weryfikacja konta": null,
    "Wyślij link": null,
    "Zarejestruj się": null,
    "Zresetuj hasło": null,
    "kliknij tutaj, aby wysłać kolejną": null,
    "quiz_back_to_home": "Ir a la página principal >",
    "quiz_content_email": "CORREO ELECTRÓNICO",
    "quiz_content_send": "ENVIAR",
    "quiz_quiz_score": null,
    "quiz_send_error": "No se ha podido enviar el mensaje. Inténtalo de nuevo.",
    "quiz_send_score": "ENVIAR RESULTADO A TU CORREO.",
    "quiz_send_success": "¡Gracias!",
    "quiz_start": "¿Qué colores soy?",
    "quiz_start_btn": "¿Qué colores soy?",
    "quiz_start_text": "¡Hola!\n\nTe invitamos a unirte a nuestro juego para que te entretengas hasta que empiece nuestra conferencia: ‘GROWING OUR BUSINESS - GROWING OUR PEOPLE’.\n\nResponde a un par de preguntas. Marca las respuestas que más se correspondan contigo. Tras unos segundos, sabrás qué colores eres.\n\nNo hay colores mejores ni peores. En PEPCO, todos son iguales.\nDescubrirás el significado de los colores el 29 de septiembre, ¡justo después de la conferencia!",
    "quiz_step10_1": "Siempre pongo por delante sus necesidades y preferencias",
    "quiz_step10_2": "Me pongo en su lugar y busco oportunidades para conocer mejor sus necesidades",
    "quiz_step10_3": "Practico un enfoque empático",
    "quiz_step10_name": "Cuando pienso en el resultado que espera nuestro Cliente…",
    "quiz_step1_1": "Entiendo que no esté de acuerdo conmigo y escucho sus razones.",
    "quiz_step1_2": "Entiendo que no esté de acuerdo, pero no quiero escuchar sus razones.",
    "quiz_step1_3": "Me resulta difícil aceptar que alguien no esté de acuerdo conmigo, pero escucho sus razones.",
    "quiz_step1_name": "Cuando hablo con alguien que tiene una opinión diferente a la mía…",
    "quiz_step2_1": "Animo a los demás a participar en el debate",
    "quiz_step2_2": "Animo a los demás a tomar una decisión",
    "quiz_step2_3": "Me gusta participar en el debate y tomar decisiones y animo a los demás a actuar en consonancia",
    "quiz_step2_name": "Cuando en una reunión se debate algo para tomar una decisión…",
    "quiz_step3_1": "Lo considero una oportunidad para aprender algo nuevo",
    "quiz_step3_2": "Estoy abierto a ello porque es una oportunidad para aprender algo nuevo o mejorar algo",
    "quiz_step3_3": "Estoy bastante abierto a los cambios",
    "quiz_step3_name": "Cuando hay un cambio…",
    "quiz_step4_1": "Mi única prioridad es tomarla lo antes posible",
    "quiz_step4_2": "Intento no hablar demasiado para tomar decisiones acertadas y rápidas",
    "quiz_step4_3": "Recuerdo a los demás cuáles son nuestras prioridades, lo cual nos ayuda a tomar decisiones más rápidas",
    "quiz_step4_name": "Cuando estoy a punto de tomar una decisión junto con otras personas…",
    "quiz_step5_1": "No oculto nada y respondo siempre con sinceridad",
    "quiz_step5_2": "Me siento seguro porque conozco la oferta muy bien",
    "quiz_step5_3": "Lo trato con buena disposición y amabilidad",
    "quiz_step5_name": "Cuando un cliente pide recomendaciones de un producto…",
    "quiz_step6_1": "Escucho atentamente y me comunico con sinceridad y amabilidad",
    "quiz_step6_2": "Respeto a mi interlocutor y sus ideas",
    "quiz_step6_3": "Me expreso con sinceridad y comparto lo que pienso abiertamente",
    "quiz_step6_name": "Cuando estoy tratando un tema importante con alguien…",
    "quiz_step7_1": "Comparto la información abiertamente y tengo en cuenta la experiencia de los demás",
    "quiz_step7_2": "Comparto lo que sé",
    "quiz_step7_3": "A veces no es fácil compartir toda la información, pero escucho lo que dicen los demás para aprender de su experiencia",
    "quiz_step7_name": "Cuando hemos terminado un proyecto importante y vamos a resumirlo…",
    "quiz_step8_1": "Sé aceptar comentarios constructivos en esta situación",
    "quiz_step8_2": "Lo considero una oportunidad para aprender algo, pero me resulta difícil aceptar los comentarios constructivos en esta situación",
    "quiz_step8_3": "Lo considero una oportunidad para aprender algo y sé aceptar los comentarios constructivos",
    "quiz_step8_name": "Cuando cometo un error…",
    "quiz_step9_1": "Sé que encontraré una solución, no tiene por qué ser una solución simple",
    "quiz_step9_2": "No lo veo como un reto, pero encontraré una solución simple",
    "quiz_step9_3": "Si es complicado, siempre lo considero un reto y sé encontrar soluciones simples para seguir adelante",
    "quiz_step9_name": "Cuando ocurre algo complicado (como un problema, un procedimiento o un proceso)…",
    "quiz_text": "Vuelve a esta página después de la conferencia para interpretar tu puntuación.",
    "quiz_title": "QUIZ",
    "stream_description": "Para ver la imagen más grande, pincha en el cuadrado que hay en la esquina inferior derecha. Si quieres hacer algún comentario en el chat, recuerda que solo podrás hacerlo con la opción de pantalla pequeña. Verás la ventana del chat bajo la pantalla del evento.",
    "stream_modal_btn": "COMENZAR",
    "stream_modal_description": null,
    "stream_modal_title": "BROADCAST",
    "stream_title": "BROADCAST"
}