{
    "Confirm Password": null,
    "E-Mail Address": null,
    "Jeśli nie otrzymałeś wiadomości e-mail": null,
    "LOGIN": null,
    "Link weryfikacyjny został wysłany na Twój adres e-mail.": null,
    "Login": null,
    "Password": null,
    "Reset Password": null,
    "Sprawdź adres e-mail, aby uzyskać link weryfikacyjny.": null,
    "Weryfikacja konta": null,
    "Wyślij link": null,
    "Zarejestruj się": null,
    "Zresetuj hasło": null,
    "kliknij tutaj, aby wysłać kolejną": null,
    "quiz_back_to_home": "Idite na glavnu stranicu >",
    "quiz_content_email": "ADRESA E-POŠTE",
    "quiz_content_send": "POŠALJI",
    "quiz_quiz_score": null,
    "quiz_send_error": "Nažalost, poruka se ne može poslati. Pokušajte ponovno.",
    "quiz_send_score": "POŠALJITE REZULTAT NA SVOJU ADRESU E-POŠTE.",
    "quiz_send_success": "Hvala vam!",
    "quiz_start": "Koje sam boje?",
    "quiz_start_btn": "Koje sam boje?",
    "quiz_start_text": "Bok!\n\nPozivamo vas da se pridružite našoj igri koja će skratiti vrijeme dok čekamo našu konferenciju: ‘GROWING OUR BUSINESS - GROWING OUR PEOPLE’.\n\nOdgovorite na par pitanja. Označite odgovore koji vam najviše odgovaraju. Za nekoliko trenutaka znat ćete koje ste boje. \n\nNema boljih ili lošijih boja - u PEPCO-u su sve jednake.\nZnačenje boja otkrit ćete 29. rujna, odmah nakon konferencije!",
    "quiz_step10_1": "Njihove potrebe i sklonosti uvijek stavljam na prvo mjesto",
    "quiz_step10_2": "Stavljam se na njihovo mjesto i pronalazim prilike za dobivanje boljeg uvida u njihove potrebe",
    "quiz_step10_3": "Imam empatičan pristup",
    "quiz_step10_name": "Kad razmišljam o rezultatu koji očekuje naš klijent ...",
    "quiz_step1_1": "Dajem im svako pravo da se ne slože sa mnom i izraze svoja razmatranja",
    "quiz_step1_2": "Dopuštam im da se ne slažu, ali ne želim čuti njihova razmatranja",
    "quiz_step1_3": "Teško mi je prihvatiti da se netko ne slaže sa mnom, ali ću saslušati njihova razmatranja",
    "quiz_step1_name": "Kad razgovaram s nekim tko ima drugačije mišljenje od moga ...",
    "quiz_step2_1": "Potičem druge da sudjeluju u raspravi",
    "quiz_step2_2": "Potičem druge na donošenje odluke",
    "quiz_step2_3": "Željan sam sudjelovati u raspravi i donositi odluke i potičem druge da se ponašaju u skladu s tim",
    "quiz_step2_name": "Kad je na sastanku u tijeku rasprava i moramo donijeti odluku...",
    "quiz_step3_1": "Ovo vidim kao priliku da naučim nešto novo",
    "quiz_step3_2": "Otvoren sam prema tome jer je to prilika da naučim nešto novo ili nešto poboljšam",
    "quiz_step3_3": "Prilično sam otvoren za promjene",
    "quiz_step3_name": "Kad se nešto promijeni...",
    "quiz_step4_1": "Jedini mi je prioritet da to obavim što je prije moguće",
    "quiz_step4_2": "Pokušavam ne govoriti previše ​​kako bih donosio pametne i brze odluke",
    "quiz_step4_3": "Podsjećam druge na naše prioritete, što nam pomaže u donošenju bržih odluka",
    "quiz_step4_name": "Kada trebam donijeti odluku zajedno s drugima...",
    "quiz_step5_1": "Ne skrivam ništa i uvijek iskreno odgovorim",
    "quiz_step5_2": "Ne skrivam ništa i uvijek iskreno odgovorim",
    "quiz_step5_3": "Osjećam se samouvjereno jer jako dobro poznajem ponudu",
    "quiz_step5_name": "Kad Klijent zatraži preporuke za proizvod...",
    "quiz_step6_1": "Slušam pažljivo i komuniciram na prijateljski i iskren način",
    "quiz_step6_2": "Poštujem svog sugovornika i njegove ideje",
    "quiz_step6_3": "Iskreno se izražavam i otvoreno dijelim svoja razmišljanja",
    "quiz_step6_name": "Kad s nekim razgovaram o važnom pitanju...",
    "quiz_step7_1": "Otvoreno dijelim informacije i oslanjam se na iskustva drugih ljudi",
    "quiz_step7_2": "Dijelim svoje znanje",
    "quiz_step7_3": "Ponekad je teško podijeliti sve informacije, ali slušam što drugi imaju za reći, kako bih naučio iz njihovog iskustva",
    "quiz_step7_name": "Kad završimo važan projekt i namjeravamo ga sažeti...",
    "quiz_step8_1": "Znam primiti konstruktivne povratne informacije u ovoj situaciji",
    "quiz_step8_2": "Vidim ovo kao priliku da naučim nešto, ali teško mi je primiti konstruktivnu povratnu informaciju u ovoj situaciji",
    "quiz_step8_3": "Vidim ovo kao priliku da naučim nešto i znam primati konstruktivne povratne informacije",
    "quiz_step8_name": "Kad pogriješim...",
    "quiz_step9_1": "Siguran sam da ću pronaći rješenje\/način, ne nužno jednostavan",
    "quiz_step9_2": "Ne vidim ovo kao izazov, ali pronaći ću jednostavno rješenje",
    "quiz_step9_3": "Uvijek ovo vidim kao izazov ako je komplicirano i znam pronaći laka rješenja za nastavak",
    "quiz_step9_name": "Kad vidim nešto komplicirano (npr. problem, proceduru ili proces) ...",
    "quiz_text": "Vratite se na ovu stranicu odmah nakon konferencije kako biste interpretirali svoj rezultat.",
    "quiz_title": "QUIZ",
    "stream_description": "Da biste povećali sliku, kliknite kvadrat u donjem desnom kutu. Ako želite komentirati događaj u chatu, imajte na umu da će to biti moguće samo u opciji malog zaslona - vidjet ćete prozor za chat ispod zaslona događaja.",
    "stream_modal_btn": "POČETAK",
    "stream_modal_description": null,
    "stream_modal_title": "EMITIRANJE",
    "stream_title": "EMITIRANJE"
}