{
    "Confirm Password": null,
    "E-Mail Address": null,
    "Jeśli nie otrzymałeś wiadomości e-mail": null,
    "LOGIN": null,
    "Link weryfikacyjny został wysłany na Twój adres e-mail.": null,
    "Login": null,
    "Password": null,
    "Reset Password": null,
    "Sprawdź adres e-mail, aby uzyskać link weryfikacyjny.": null,
    "Weryfikacja konta": null,
    "Wyślij link": null,
    "Zarejestruj się": null,
    "Zresetuj hasło": null,
    "kliknij tutaj, aby wysłać kolejną": null,
    "quiz_back_to_home": "Vissza a főoldalra >",
    "quiz_content_email": "E-MAIL CÍM",
    "quiz_content_send": "KÜLDÉS",
    "quiz_quiz_score": null,
    "quiz_send_error": "Az üzenetet sajnos nem sikerült elküldeni. Próbáld újra.",
    "quiz_send_score": "KÜLDD EL A PONTSZÁMOD AZ E-MAIL CÍMEDRE.",
    "quiz_send_success": "Köszönjük!",
    "quiz_start": "Milyen színű vagyok?",
    "quiz_start_btn": "Milyen színű vagyok?",
    "quiz_start_text": "Sziasztok!\n\nSzeretnénk titeket egy játékra hívni, amivel elüthetjük az időt a “GROWING OUR BUSINESS - GROWING OUR PEOPLE” konferenciáig.\n\nVálaszoljatok meg néhány kérdést. Jelöljétek meg a rátok leginkább jellemző válaszokat. Csak pár pillanat, és megtudjátok, milyen színek vagytok.\n\nNincsenek jobb vagy rosszabb színek – a PEPCO-nál mind egyenlőek.\nSzeptember 29-én felfedjük a színek jelentését közvetlenül a konferencia után!",
    "quiz_step10_1": "mindig az ő igényeiket és preferenciáikat helyezem előtérbe",
    "quiz_step10_2": "beleképzelem magam a helyzetükbe, hogy lehetőségem legyen jobban belelátni a szükségleteikbe",
    "quiz_step10_3": "empatikusan közelítem meg a helyzetet",
    "quiz_step10_name": "Amikor a vásárló által elvárt eredményen gondolkodom…",
    "quiz_step1_1": "megadom neki a lehetőséget, hogy megossza velem az álláspontját és elfogadom ha az ő véleménye különbözik az enyémtől",
    "quiz_step1_2": "elfogadom, hogy nem ért velem egyet, de nem akarom hallani a véleményét",
    "quiz_step1_3": "nehéz elfogadnom, hogy valaki nem ért velem egyet, de meghallgatom a véleményét",
    "quiz_step1_name": "Ha olyasvalakivel beszélgetek, akinek a véleménye eltér az enyémtől…",
    "quiz_step2_1": "arra bátorítok másokat, hogy vegyenek részt a vitában",
    "quiz_step2_2": "arra bátorítok másokat, hogy döntsenek ők",
    "quiz_step2_3": "szívesen részt veszek a vitában és meghozom a döntéseket, s erre bátorítok másokat is",
    "quiz_step2_name": "Amikor egy megbeszélésen vitás helyzet alakul ki, és döntést kell hoznunk…",
    "quiz_step3_1": "jó lehetőségnek tartom, hogy valami újat tanulhassak",
    "quiz_step3_2": "nyitott vagyok rá, mert lehetőséget nyújt valami újat tanulni vagy fejlődni valamiben",
    "quiz_step3_3": "inkább nyitott vagyok a változásra",
    "quiz_step3_name": "A változást…",
    "quiz_step4_1": "számomra az az egyetlen prioritás, hogy minél hamarabb készen legyünk vele",
    "quiz_step4_2": "próbálom nem túlelmezni, hogy okos és gyors döntéseket hozhassunk",
    "quiz_step4_3": "emlékeztetem a többieket a prioritásainkra, ami segít a gyorsabb döntéshozatalban",
    "quiz_step4_name": "Amikor másokkal együtt hozok döntést…",
    "quiz_step5_1": "nem titkolok el semmit és őszintén válaszolok",
    "quiz_step5_2": "magabiztosnak érzem magam, mert jól ismerem a termékeket",
    "quiz_step5_3": "lelkesen, kedvesen válaszolok neki",
    "quiz_step5_name": "Ha a vásárló termékről a véleményemet kérdezi…",
    "quiz_step6_1": "figyelmesen meghallgatom és barátságosan, őszintén kommunikálok vele",
    "quiz_step6_2": "tisztelem a beszélgetőpartneremet és elképzeléseit",
    "quiz_step6_3": "őszinte vagyok, nyíltan megosztom a gondolataimat",
    "quiz_step6_name": "Amikor valakivel egy fontos ügyet vitatok meg…",
    "quiz_step7_1": "nyíltan megosztom az információkat és merítek mások tapasztalataiból",
    "quiz_step7_2": "megosztom a know-howmat",
    "quiz_step7_3": "néha nehéz minden információt megosztani, de odafigyelek mások mondanivalójára, hogy tanulhassak a tapasztalataikból",
    "quiz_step7_name": "Amikor befejezünk egy fontos projektet és az összefoglalásra kerül sor…",
    "quiz_step8_1": "tudom kezelni a konstruktív visszajelzéseket",
    "quiz_step8_2": "úgy látom, hogy ez egy jó lehetőség arra, hogy tanuljak valamit, de nehezen viselem a konstruktív visszajelzéseket ebben a helyzetben",
    "quiz_step8_3": "úgy látom, hogy ez egy jó lehetőség arra, hogy tanuljak valamit, és kezelni is tudom a konstruktív visszajelzéseket ebben a helyzetben",
    "quiz_step8_name": "Amikor hibát követek el…",
    "quiz_step9_1": "biztosan találok rá megoldást, de az nem feltétlenül lesz egyszerű",
    "quiz_step9_2": "nem tekintek rá kihívásként, találok egy egyszerű megoldást",
    "quiz_step9_3": "mindig kihívásként tekintek rá, és tudom, hogyan találok egy egyszerű megoldást a továbblépéshez",
    "quiz_step9_name": "Ha valamit bonyolultnak találok (pl. egy problémát, eljárást, folyamatot)…",
    "quiz_text": "Lépj vissza erre az oldalra közvetlenül a konferencia után, hogy megismerd az eredmény jelentését.",
    "quiz_title": "QUIZ",
    "stream_description": "Ha szeretné megnagyítani a képet, akkor kattintson a jobb alsó sarokban található négyzetre. Ha szeretne hozzászólni az eseményhez a chatablakban, akkor ne feledkezzen meg róla, hogy ezt csak kis nézetben teheti meg - a chatablak az esemény alatt látható.",
    "stream_modal_btn": "KEZDÉS",
    "stream_modal_description": null,
    "stream_modal_title": "KÖZVETÍTÉS",
    "stream_title": "KÖZVETÍTÉS"
}