{
    "Confirm Password": null,
    "E-Mail Address": null,
    "Jeśli nie otrzymałeś wiadomości e-mail": null,
    "LOGIN": null,
    "Link weryfikacyjny został wysłany na Twój adres e-mail.": null,
    "Login": null,
    "Password": null,
    "Reset Password": null,
    "Sprawdź adres e-mail, aby uzyskać link weryfikacyjny.": null,
    "Weryfikacja konta": null,
    "Wyślij link": null,
    "Zarejestruj się": null,
    "Zresetuj hasło": null,
    "kliknij tutaj, aby wysłać kolejną": null,
    "quiz_back_to_home": "Vai alla pagina principale >",
    "quiz_content_email": "INDIRIZZO EMAIL",
    "quiz_content_send": "INVIA",
    "quiz_quiz_score": null,
    "quiz_send_error": "Purtroppo, il messaggio non è stato inviato. Invialo di nuovo.",
    "quiz_send_score": "INVIA IL PUNTEGGIO AL TUO INDIRIZZO EMAIL.",
    "quiz_send_success": "Grazie!",
    "quiz_start": "Quali sono i miei colori?",
    "quiz_start_btn": "Quali sono i miei colori?",
    "quiz_start_text": "Salve!\n\nTi invitiamo a partecipare al nostro gioco, per ingannare il tempo in attesa della conferenza: ‘GROWING OUR BUSINESS - GROWING OUR PEOPLE’.\n\nRispondi a un paio di domande, indicando le risposte che ti rappresentano meglio. Attendi qualche istante e scopri quali sono i tuoi colori.\n\nNon ci sono colori migliori o peggiori: alla PEPCO tutti i colori vanno bene.\nScoprirai il significato dei colori il 29 settembre, direttamente al termine della conferenza!",
    "quiz_step10_1": "Metto sempre i loro bisogni e preferenze al primo posto",
    "quiz_step10_2": "Mi metto nei loro panni e cerco un modo per capire meglio le loro esigenze",
    "quiz_step10_3": "Ho un approccio empatico",
    "quiz_step10_name": "Quando penso ai risultati che si aspettano i nostri Clienti...",
    "quiz_step1_1": "Gli concedo il diritto di non essere d’accordo con me e di esprimere la sua opinione",
    "quiz_step1_2": "Gli permetto di non essere d’accordo ma non voglio sapere la sua opinione",
    "quiz_step1_3": "Mi è difficile accettare che qualcuno possa non essere d’accordo con me, ma ascolterò comunque la sua opinione",
    "quiz_step1_name": "Quando parlo con qualcuno che ha un’opinione diversa dalla mia...",
    "quiz_step2_1": "Incoraggio gli altri a prendere parte alla discussione",
    "quiz_step2_2": "Incoraggio gli altri a prendere una decisione",
    "quiz_step2_3": "Mi piace prendere parte alla discussione e prendere decisioni e incoraggio gli altri ad agire di conseguenza",
    "quiz_step2_name": "Quando c’è una discussione in una riunione e dobbiamo prendere una decisione...",
    "quiz_step3_1": "La vedo come un’opportunità di imparare qualcosa di nuovo",
    "quiz_step3_2": "Sono aperto perché la vedo come un’opportunità di imparare qualcosa di nuovo o di migliorare in qualcosa",
    "quiz_step3_3": "Sono piuttosto aperto ai cambiamenti",
    "quiz_step3_name": "Quando qualcosa cambia...",
    "quiz_step4_1": "La mia unica priorità è di terminare il prima possibile",
    "quiz_step4_2": "Cerco di non parlare troppo e prendere decisioni rapide e intelligenti",
    "quiz_step4_3": "Ricordo agli altri le nostre priorità, per prendere decisioni più rapide",
    "quiz_step4_name": "Quando sto per prendere una decisione con gli altri...",
    "quiz_step5_1": "Non ometto nulla e rispondo sempre onestamente",
    "quiz_step5_2": "Mi sento sicuro di me perché conosco bene il prodotto",
    "quiz_step5_3": "Lo tratto con gentilezza ed entusiasmo",
    "quiz_step5_name": "Quando un Cliente chiede consiglio su un prodotto...",
    "quiz_step6_1": "Ascolto attentamente e comunico in modo amichevole e onesto",
    "quiz_step6_2": "Rispetto il mio interlocutore e le sue idee",
    "quiz_step6_3": "Mi esprimo onestamente e condivido apertamente i miei pensieri",
    "quiz_step6_name": "Quando discuto un problema importante con qualcuno...",
    "quiz_step7_1": "Condivido apertamente le informazioni e attingo dall’esperienza altrui",
    "quiz_step7_2": "Condivido il mio sapere",
    "quiz_step7_3": "A volte è difficile condividere tutte le informazioni, ma ascolto ciò che gli altri hanno da dire per imparare dalle loro esperienze",
    "quiz_step7_name": "Quando ho terminato un progetto importante e devo riassumerlo...",
    "quiz_step8_1": "So come accettare un feedback costruttivo",
    "quiz_step8_2": "La vedo come un’opportunità di imparare qualcosa, ma ho difficoltà ad accettare un feedback costruttivo",
    "quiz_step8_3": "La vedo come un’opportunità di imparare qualcosa e so come accettare un feedback costruttivo",
    "quiz_step8_name": "Quando faccio un errore...",
    "quiz_step9_1": "Sono sicuro che troverò un modo\/una soluzione, non necessariamente semplice",
    "quiz_step9_2": "Non la vedo come una sfida, ma so che troverò una soluzione semplice",
    "quiz_step9_3": "Se è complicata, la vedo sempre come una sfida e so come trovare una soluzione semplice",
    "quiz_step9_name": "Quando mi imbatto in qualcosa di complicato (ad esempio un problema, un procedimento o un processo)...",
    "quiz_text": "Torna su questa pagina subito dopo la conferenza per l’interpretazione del risultato che hai ottenuto.",
    "quiz_title": "QUIZ",
    "stream_description": "Per ingrandire l’immagine clicca sul quadratino nell’angolo in basso a destra. Se desideri commentare l’evento nella chat, ricorda che sarà possibile farlo solo con l’opzione schermo piccolo: la finestra della chat sarà visibile sotto la schermata principale dell’evento.",
    "stream_modal_btn": "INIZIA",
    "stream_modal_description": null,
    "stream_modal_title": "BROADCAST",
    "stream_title": "BROADCAST"
}