{
    "Confirm Password": null,
    "E-Mail Address": null,
    "Jeśli nie otrzymałeś wiadomości e-mail": null,
    "LOGIN": null,
    "Link weryfikacyjny został wysłany na Twój adres e-mail.": null,
    "Login": null,
    "Password": null,
    "Reset Password": null,
    "Sprawdź adres e-mail, aby uzyskać link weryfikacyjny.": null,
    "Weryfikacja konta": null,
    "Wyślij link": null,
    "Zarejestruj się": null,
    "Zresetuj hasło": null,
    "kliknij tutaj, aby wysłać kolejną": null,
    "quiz_back_to_home": "Grįžti į pagrindinį puslapį >",
    "quiz_content_email": "ELEKTRONINIO PAŠTO ADRESAS",
    "quiz_content_send": "SIŲSTI",
    "quiz_quiz_score": null,
    "quiz_send_error": "Deja, pranešimo išsiųsti nepavyko. Bandykite dar kartą.",
    "quiz_send_score": "SIŲSTI BALĄ ELEKTRONINIU PAŠTU.",
    "quiz_send_success": "Dėkojame!",
    "quiz_start": "Kokios mano spalvos?",
    "quiz_start_btn": "Kokios mano spalvos?",
    "quiz_start_text": "Sveiki!\n\nKviečiame prisijungti prie mūsų žaidimo ir smagiai praleisti laiką laukiant mūsų konferencijos „GROWING OUR BUSINESS - GROWING OUR PEOPLE“.\n\nAtsakykite į keletą klausimų. Pažymėkite tinkamiausius atsakymus. Po kelių akimirkų sužinosite, kokios yra jūsų spalvos.\n\nNėra geresnių ar blogesnių spalvų – PEPCO visos jos yra lygios.\nApie spalvų reikšmę sužinosite rugsėjo 29 d., vos pasibaigus konferencijai!",
    "quiz_step10_1": "Man svarbiausia jo \/ jos poreikiai ir pageidavimai",
    "quiz_step10_2": "Įsivaizduoju save jo \/ jos vietoje ir ieškau galimybių gauti geresnių įžvalgų apie jo \/ jos poreikius",
    "quiz_step10_3": "Žvelgiu į tai su empatija",
    "quiz_step10_name": "Kai galvoju apie rezultatus, kurių tikisi mūsų klientas...",
    "quiz_step1_1": "Suteikiu jiems visas teises su manimi nesutikti ir išreikšti savo abejones",
    "quiz_step1_2": "Leidžiu jiems nesutikti, tačiau nenoriu klausytis jų abejonių",
    "quiz_step1_3": "Man sunku pripažinti, kad kiti gali su manimi nesutikti, tačiau išklausysiu jų abejones",
    "quiz_step1_name": "Kai kalbu su žmonėmis, kurių nuomonė nesutampa su manąja...",
    "quiz_step2_1": "Skatinu kitus dalyvauti diskusijoje",
    "quiz_step2_2": "Skatinu kitus priimti sprendimą",
    "quiz_step2_3": "Mielai dalyvauju diskusijoje ir priimu sprendimus bei skatinu kitus elgtis atitinkamai",
    "quiz_step2_name": "Kai susitikimo metu kyla diskusija ir reikia priimti sprendimą...",
    "quiz_step3_1": "Suprantu tai kaip galimybę išmokti kažko naujo",
    "quiz_step3_2": "Esu jiems atviras (-a), nes tai yra galimybė išmokti kažko naujo arba kažką pagerinti",
    "quiz_step3_3": "Esu gana atviras (-a) pokyčiams",
    "quiz_step3_name": "Kai įvyksta pokyčiai...",
    "quiz_step4_1": "Man svarbu tik padaryti tai kaip įmanoma greičiau",
    "quiz_step4_2": "Stengiuosi pernelyg daug nekalbėti, kad būtų galima priimti protingus ir greitus sprendimus",
    "quiz_step4_3": "Primenu kitiems mūsų prioritetus, kurie padeda greičiau priimti sprendimus",
    "quiz_step4_name": "Kai ruošiuosi priimti sprendimą su kitais...",
    "quiz_step5_1": "Nieko neslepiu ir visuomet atsakau nuoširdžiai",
    "quiz_step5_2": "Pasitikiu savimi, nes puikiai išmanau pasiūlą",
    "quiz_step5_3": "Bendraujant pasitelkiu entuziazmą ir gerumą",
    "quiz_step5_name": "Kai klientas paprašo produkto rekomendacijų...",
    "quiz_step6_1": "Atidžiai klausausi ir draugiškai bei nuoširdžiai bendrauju",
    "quiz_step6_2": "Gerbiu savo pašnekovus ir jų nuomonę",
    "quiz_step6_3": "Nuoširdžiai išreiškiu save bei atvirai išdėstau nuomonę",
    "quiz_step6_name": "Kai su kuo nors aptarinėju svarbų klausimą...",
    "quiz_step7_1": "Atvirai dalinuosi informacija ir remiuosi kitų žmonių patirtimi",
    "quiz_step7_2": "Dalinuosi savo žiniomis",
    "quiz_step7_3": "Kartais sunku dalintis visa informacija, tačiau klausausi to, ką kiti turi pasakyti, ir mokausi iš jų patirties",
    "quiz_step7_name": "Kai baigėme svarbų projektą ir rengiamės jį aptarti...",
    "quiz_step8_1": "Žinau kaip šioje situacijoje priimti konstruktyvų atsiliepimą",
    "quiz_step8_2": "Į tai žvelgiu kaip į galimybę kažko išmokti, tačiau man sunku šioje situacijoje priimti konstruktyvų atsiliepimą",
    "quiz_step8_3": "Į tai žvelgiu kaip į galimybę kažko išmokti ir žinau kaip priimti konstruktyvų atsiliepimą",
    "quiz_step8_name": "Kai suklystu...",
    "quiz_step9_1": "Neabejoju, kad rasiu sprendimą \/ išeitį, nebūtinai lengvą",
    "quiz_step9_2": "Nelaikau to iššūkiu, bet rasiu lengvą sprendimą",
    "quiz_step9_3": "Jei tai sudėtinga – visuomet laikau tai iššūkiu ir žinau, kaip rasti lengvą sprendimą, kad galėtume judėti toliau",
    "quiz_step9_name": "Kai susiduriu su sunkumais (pvz., problema, procedūra ar procesu)...",
    "quiz_text": "Grįžkite į šį puslapį vos pasibaigus konferencijai ir išsiaiškinkite savo rezultatus.",
    "quiz_title": "QUIZ",
    "stream_description": "Norėdami padidinti paveikslėlį, spustelėkite apatiniame dešiniajame kampe esantį kvadratėlį. Jei norite parašyti komentarą apie renginį pokalbių srityje, nepamirškite, kad jis bus matomas tik pasirinkus mažo ekrano variantą – pokalbių langą matysite po renginio ekranu.",
    "stream_modal_btn": "PRADĖTI",
    "stream_modal_description": null,
    "stream_modal_title": "TRANSLIACIJA",
    "stream_title": "TRANSLIACIJA"
}