{
    "Confirm Password": null,
    "E-Mail Address": null,
    "Jeśli nie otrzymałeś wiadomości e-mail": null,
    "LOGIN": null,
    "Link weryfikacyjny został wysłany na Twój adres e-mail.": null,
    "Login": null,
    "Password": null,
    "Reset Password": null,
    "Sprawdź adres e-mail, aby uzyskać link weryfikacyjny.": null,
    "Weryfikacja konta": null,
    "Wyślij link": null,
    "Zarejestruj się": null,
    "Zresetuj hasło": null,
    "kliknij tutaj, aby wysłać kolejną": null,
    "quiz_back_to_home": "Doties uz galveno lapu >",
    "quiz_content_email": "EPASTA ADRESE",
    "quiz_content_send": "SŪTĪT",
    "quiz_quiz_score": null,
    "quiz_send_error": "Diemžēl ziņu nevarēja nosūtīt. Mēģiniet vēlreiz.",
    "quiz_send_score": "SŪTĪT IEGŪTOS PUNKTUS UZ E-PASTU.",
    "quiz_send_success": "Paldies!",
    "quiz_start": "Kas es esmu par krāsu?",
    "quiz_start_btn": "Kas es esmu par krāsu?",
    "quiz_start_text": "Sveiki! \n\n \n\nAicinām jūs pievienoties mūsu spēlei, kas palīdzēs īsināt laiku, kamēr gaidām konferenci: “GROWING OUR BUSINESS - GROWING OUR PEOPLE”. \n\n \n\nAtbildiet uz pāris jautājumiem. Atzīmējiet atbildes, kas jums vislabāk atbilst. Pēc pāris sekundēm uzzināsiet, kādas krāsas jums atbilst.  \n\n \n\nNav labāku vai sliktāku krāsu - PEPCO tās visas ir kolosālas. \n\nKrāsu nozīmi atklāsim 29. septembrī, uzreiz pēc konferences!",
    "quiz_step10_1": "Es vienmēr izvirzu viņu vajadzības un vēlmes pirmajā vietā",
    "quiz_step10_2": "Es stājos viņu vietā un atrodu iespējas labāk izprast viņu vajadzības",
    "quiz_step10_3": "Man ir empātiska pieeja",
    "quiz_step10_name": "Kad es domāju par rezultātu, ko sagaida mūsu klients ...",
    "quiz_step1_1": "Viņam\/viņai ir visas tiesības man nepiekrist un izteikt savu viedokli",
    "quiz_step1_2": "Viņš\/viņa var man nepiekrist, bet es nevēlos uzklausīt, kas viņam\/viņai ir sakāms",
    "quiz_step1_3": "Man ir grūti pieņemt, ka kāds man var nepiekrist, bet es uzklausīšu, kas viņam\/viņai ir sakāms",
    "quiz_step1_name": "Kad es runāju ar cilvēku, kura viedoklis atšķiras no mana ...",
    "quiz_step2_1": "Es aicinu citus piedalīties diskusijā",
    "quiz_step2_2": "Es aicinu citus pieņemt lēmumu",
    "quiz_step2_3": "Es ļoti vēlos piedalīties diskusijā un pieņemt lēmumus, un es mudinu citus rīkoties tāpat",
    "quiz_step2_name": "Kad sanāksmē notiek diskusija un mums ir jāpieņem lēmums ...",
    "quiz_step3_1": "Es to redzu kā iespēju iemācīties kaut ko jaunu",
    "quiz_step3_2": "Esmu pret tām atvērts\/-a, jo tā ir iespēja uzzināt kaut ko jaunu vai kaut ko uzlabot",
    "quiz_step3_3": "Es esmu diezgan atvērts\/-a pārmaiņām",
    "quiz_step3_name": "Kad notiek pārmaiņas...",
    "quiz_step4_1": "Mana vienīgā prioritāte ir paveikt to pēc iespējas ātrāk",
    "quiz_step4_2": "Lai pieņemtu gudrus un ātrus lēmumus, es cenšos neielaisties garās pārrunās",
    "quiz_step4_3": "Es atgādinu citiem par mūsu prioritātēm, kas palīdz mums ātrāk pieņemt lēmumus",
    "quiz_step4_name": "Kad es grasos pieņemt lēmumu kopā ar citiem ...",
    "quiz_step5_1": "Es neko neslēpju un vienmēr godīgi atbildu",
    "quiz_step5_2": "Es jūtos pārliecināts\/-a, jo ļoti labi pārzinu piedāvājumu",
    "quiz_step5_3": "Es pret viņiem izturos ar entuziasmu un laipnību",
    "quiz_step5_name": "Kad klients jautā pēc produkta rekomendācijām...",
    "quiz_step6_1": "Es uzmanīgi klausos un komunicēju draudzīgi un godīgi",
    "quiz_step6_2": "Es cienu savu sarunu biedru un viņa\/-as idejas",
    "quiz_step6_3": "Es godīgi izsakos un atklāti dalos savās domās",
    "quiz_step6_name": "Kad es ar kādu pārrunāju svarīgu jautājumu ...",
    "quiz_step7_1": "Es atklāti dalos ar informāciju un lieku lietā citu cilvēku pieredzi",
    "quiz_step7_2": "Es dalos ar savām zināšanām",
    "quiz_step7_3": "Dažreiz ir grūti dalīties ar visu informāciju, bet es uzklausu citu cilvēku teikto, lai mācītos no viņu pieredzes",
    "quiz_step7_name": "Kad esam pabeiguši svarīgu projektu un gatavojamies to apkopot ...",
    "quiz_step8_1": "Es zinu, kā šajā situācijā uztvert konstruktīvo kritiku",
    "quiz_step8_2": "Es to redzu kā iespēju kaut ko iemācīties, bet šajā situācijā man ir grūti pieņemt konstruktīvu kritiku",
    "quiz_step8_3": "Es to uztveru kā iespēju kaut ko iemācīties un zinu, kā pieņemt konstruktīvu kritiku",
    "quiz_step8_name": "Kad es kļūdos ...",
    "quiz_step9_1": "Esmu pārliecināts\/-a, ka atradīšu risinājumu\/veidu, bet ne vienmēr vienkāršu",
    "quiz_step9_2": "Es to neredzu kā izaicinājumu, bet es atradīšu vienkāršu risinājumu",
    "quiz_step9_3": "Es vienmēr to uztveru kā izaicinājumu, ja tas ir sarežģīti, un zinu, kā atrast vienkāršus risinājumus, kā turpināt",
    "quiz_step9_name": "Kad es redzu kaut ko sarežģītu (piemēram, problēmu, procedūru vai procesu) ...",
    "quiz_text": "Pārejiet atpakaļ uz šo lapu uzreiz pēc konferences, lai aplūkotu savu rezultātu.",
    "quiz_title": "QUIZ",
    "stream_description": "Lai palielinātu attēlu, apakšējā labajā stūrī noklikšķiniet uz kvadrāta. Ja vēlaties tērzēšanā atstāt komentārus par pasākumu, atcerieties, ka tas būs iespējams tikai mazajā ekrāna, opcijā - zem pasākuma ekrāna redzēsiet tērzēšanas logu.",
    "stream_modal_btn": "SĀKT",
    "stream_modal_description": null,
    "stream_modal_title": "BROADCAST",
    "stream_title": "BROADCAST"
}