{
    "Confirm Password": "Confirm Password",
    "E-Mail Address": "E-Mail Address",
    "Jeśli nie otrzymałeś wiadomości e-mail": "Jeśli nie otrzymałeś wiadomości e-mail",
    "LOGIN": "LOGIN",
    "Link weryfikacyjny został wysłany na Twój adres e-mail.": "Link weryfikacyjny został wysłany na Twój adres e-mail.",
    "Login": "Login",
    "Password": "Password",
    "Reset Password": "Reset Password",
    "Sprawdź adres e-mail, aby uzyskać link weryfikacyjny.": "Sprawdź adres e-mail, aby uzyskać link weryfikacyjny.",
    "Weryfikacja konta": "Weryfikacja konta",
    "Wyślij link": "Wyślij link",
    "Zarejestruj się": "Zarejestruj się",
    "Zresetuj hasło": "Zresetuj hasło",
    "kliknij tutaj, aby wysłać kolejną": "kliknij tutaj, aby wysłać kolejną",
    "quiz_back_to_home": "Przejdź do strony głównej >",
    "quiz_content_email": "ADRES E-MAIL",
    "quiz_content_send": "WYŚLIJ",
    "quiz_quiz_score": "WYNIK",
    "quiz_send_error": "Niestety, nie udało się wysłać wiadomości. Spróbuj ponownie.",
    "quiz_send_score": "WYŚLIJ WYNIK NA SWÓJ ADRES E-MAIL.",
    "quiz_send_success": "Dziękujemy!",
    "quiz_start": "Jakich kolorów mam najwięcej?",
    "quiz_start_btn": "Jakich kolorów mam najwięcej?",
    "quiz_start_text": "Cześć!\n\nZapraszamy Cię to wspólnej zabawy, która umili oczekiwanie na naszą konferencję GROWING OUR BUSSINESS - GROWING OUR PEOPLE.\n\nOdpowiedz na kilka pytań. Zaznacz te odpowiedzi, która najlepiej do Ciebie pasuje. Po kilku chwilach dowiesz się, jakich kolorów masz najwięcej. \n\nNie ma lepszych i gorszych kolorów – w PEPCO wszystkie są równie ważne. Znaczenie kolorów poznasz 29 września, zaraz po konferencji!",
    "quiz_step10_1": "Myślę najpierw o jego\/jej potrzebach i preferencjach",
    "quiz_step10_2": "Stawiam się na jego\/jej miejscu i znajduję okazje, aby dogłębnie zrozumieć jego\/jej potrzeby",
    "quiz_step10_3": "Podchodzę do tego z empatią",
    "quiz_step10_name": "Kiedy myślę o tym jakiego rezultatu oczekiwałby nasz klient…",
    "quiz_step1_1": "Daję mu pełne prawo do niezgadzania się ze mną i wyrażenia obaw",
    "quiz_step1_2": "Daję mu prawo do niezgadzania się, ale nie chcę słuchać jego\/jej obaw",
    "quiz_step1_3": "Trudno jest mi zaakceptować to, że ktoś może nie zgadzać się ze mną, ale wysłucham jego\/jej obaw",
    "quiz_step1_name": "Kiedy rozmawiam z kimś, kto ma inne zdanie niż ja...",
    "quiz_step2_1": "Zachęcam innych do udziału w dyskusji",
    "quiz_step2_2": "Zachęcam innych do podjęcia decyzji",
    "quiz_step2_3": "Sam\/a chętnie biorę udział w dyskusji i podejmowaniu decyzji oraz zachęcam do tego innych",
    "quiz_step2_name": "Kiedy na spotkaniu trwa dyskusja i musimy podjąć decyzję…",
    "quiz_step3_1": "Traktuję to jako szansę nauczenia się czegoś nowego",
    "quiz_step3_2": "Przyjmuję to z otwartym umysłem, bo jest to okazja do tego, aby nauczyć się czegoś nowego albo coś ulepszyć",
    "quiz_step3_3": "Jestem raczej otwarty\/a na zmiany",
    "quiz_step3_name": "Kiedy coś się zmienia…",
    "quiz_step4_1": "Zależy mi tylko, żeby odbyło się to jak najszybciej",
    "quiz_step4_2": "Staram się nie dyskutować nadmiernie długo, bo to pomaga podejmować mądre i szybkie decyzje",
    "quiz_step4_3": "Przypominam innym o naszych priorytetach, co pomaga w szybszym podejmowaniu decyzji",
    "quiz_step4_name": "Kiedy wspólnie z innymi mam podjąć decyzję…",
    "quiz_step5_1": "Niczego nie ukrywam, odpowiadam szczerze",
    "quiz_step5_2": "Czuję się pewnie, ponieważ świetnie znam ofertę",
    "quiz_step5_3": "Traktuję go z entuzjazmem i życzliwością",
    "quiz_step5_name": "Gdy Klient prosi o rekomendacje dotyczące produktu…",
    "quiz_step6_1": "Uważnie słucham i komunikuję się w przyjazny, szczery sposób",
    "quiz_step6_2": "Szanuję mojego rozmówcę i jego pomysły",
    "quiz_step6_3": "Wypowiadam się szczerze i otwarcie dzielę się moją opinią",
    "quiz_step6_name": "Kiedy dyskutuję z kimś na ważny temat…",
    "quiz_step7_1": "Otwarcie dzielę się informacjami i czerpię naukę z doświadczeń innych",
    "quiz_step7_2": "Dzielę się zdobytym know-how",
    "quiz_step7_3": "Czasami trudno jest mi podzielić się wszystkimi informacjami, ale słucham innych, aby czerpać naukę z ich doświadczeń",
    "quiz_step7_name": "Kiedy zakończyliśmy ważny projekt i mamy go podsumować…",
    "quiz_step8_1": "Potrafię w tej sytuacji przyjąć konstruktywną informację zwrotną",
    "quiz_step8_2": "Traktuję to jako okazję do nauczenia się czegoś, ale trudno jest mi jeszcze w tej sytuacji przyjąć konstruktywną informację zwrotną",
    "quiz_step8_3": "Traktuję to jako okazję do nauki i potrafię przyjąć konstruktywną informację zwrotną",
    "quiz_step8_name": "Kiedy popełniłem\/łam błąd…",
    "quiz_step9_1": "Na pewno znajdę jakieś rozwiązanie\/sposób, może niekoniecznie prosty",
    "quiz_step9_2": "Nie traktuję tego jak wyzwanie, ale wymyślę coś prostego",
    "quiz_step9_3": "Rzucam wyzwanie wszystkiemu, co jest skomplikowane i potrafię znaleźć proste sposoby, aby ruszyć dalej",
    "quiz_step9_name": "Kiedy napotykam na coś, co jest skomplikowane (np. jakiś problem, procedurę albo proces)",
    "quiz_text": "Wróć na tę stronę zaraz po konferencji, aby zinterpretować swój wynik.",
    "quiz_title": "QUIZ",
    "stream_description": "Aby powiększyć obraz, kliknij w kwadracik w prawym dolnym rogu. Jeśli zechcesz komentować wydarzenie na czacie, pamiętaj, że będzie to możliwe tylko przy opcji małego ekranu - wtedy okienko czatu znajdziesz poniżej ekranu wydarzenia.",
    "stream_modal_btn": "START",
    "stream_modal_description": "stream_modal_description",
    "stream_modal_title": "TRANSMISJA",
    "stream_title": "TRANSMISJA"
}