{
    "Confirm Password": null,
    "E-Mail Address": null,
    "Jeśli nie otrzymałeś wiadomości e-mail": null,
    "LOGIN": null,
    "Link weryfikacyjny został wysłany na Twój adres e-mail.": null,
    "Login": null,
    "Password": null,
    "Reset Password": null,
    "Sprawdź adres e-mail, aby uzyskać link weryfikacyjny.": null,
    "Weryfikacja konta": null,
    "Wyślij link": null,
    "Zarejestruj się": null,
    "Zresetuj hasło": null,
    "kliknij tutaj, aby wysłać kolejną": null,
    "quiz_back_to_home": "Întoarceți-vă la pagina principală >",
    "quiz_content_email": "ADRESA DE E-MAIL",
    "quiz_content_send": "TRIMITEȚI",
    "quiz_quiz_score": null,
    "quiz_send_error": "Din păcate, mesajul nu a putut fi trimis. Încercați din nou.",
    "quiz_send_score": "TRIMITEȚI SCORUL LA ADRESA DE E-MAIL.",
    "quiz_send_success": "Vă mulțumim!",
    "quiz_start": "Ce culori mă reprezintă?",
    "quiz_start_btn": "Ce culori mă reprezintă?",
    "quiz_start_text": "Salutare! Te invităm să te alături jocului nostru, care ne va ajuta să intrăm în atmosfera conferinței: „GROWING OUR BUSINESS – GROWING OUR PEOPLE”. Selectează răspunsurile care ți se potrivesc cel mai bine și în doar câteva momente vei afla ce culori te reprezintă. Nu există culori mai bune sau mai rele – la PEPCO toate sunt egale. Vei descoperi semnificația culorilor pe 29 septembrie, imediat după conferință!",
    "quiz_step10_1": "Întotdeauna îi pun nevoile și preferințele pe primul loc",
    "quiz_step10_2": "Mă gândesc din perspectiva Clientului și încerc să găsesc oportunități pentru a obține o mai bună înțelegere a nevoilor sale",
    "quiz_step10_3": "Am o abordare empatică",
    "quiz_step10_name": "Când mă gândesc la rezultatul așteptat de Clientul nostru...",
    "quiz_step1_1": "Le dau tot dreptul să nu fie de acord cu mine și să-și exprime preocupările",
    "quiz_step1_2": "Le permit să nu fie de acord, dar nu vreau să le aud preocupările",
    "quiz_step1_3": "Este dificil pentru mine să accept ca cineva să nu fie de acord cu mine, dar voi asculta preocupările sale",
    "quiz_step1_name": "Când vorbesc cu cineva care are o părere diferită de a mea...",
    "quiz_step2_1": "Îi încurajez pe ceilalți să ia parte la discuție",
    "quiz_step2_2": "Îi încurajez pe ceilalți să ia o decizie",
    "quiz_step2_3": "Sunt nerăbdător(e) să iau parte la discuție și să iau decizii și îi încurajez pe ceilalți să acționeze corespunzător",
    "quiz_step2_name": "Când există o discuție la o întâlnire și trebuie să luăm o decizie...",
    "quiz_step3_1": "Văd acest lucru ca pe o oportunitate de a învăța ceva nou",
    "quiz_step3_2": "Sunt deschis(ă) la minte pentru că este o oportunitate de a învăța ceva nou sau de a îmbunătăți ceva",
    "quiz_step3_3": "Sunt destul de deschis(ă) la schimbări",
    "quiz_step3_name": "Când se schimbă ceva...",
    "quiz_step4_1": "Singura mea prioritate este să o fac cât mai repede posibil",
    "quiz_step4_2": "Încerc să nu vorbesc prea mult pentru a lua decizii inteligente și rapide",
    "quiz_step4_3": "Le reamintesc celorlalți de prioritățile noastre, care ne ajută să luăm decizii mai rapide",
    "quiz_step4_name": "Când sunt pe cale să iau o decizie cu alte persoane...",
    "quiz_step5_1": "Nu ascund nimic și răspund mereu sincer",
    "quiz_step5_2": "Mă simt încrezător(e) deoarece cunosc foarte bine oferta",
    "quiz_step5_3": "Îl tratez cu entuziasm și amabilitate",
    "quiz_step5_name": "Atunci când un Client solicită recomandări de produs ...",
    "quiz_step6_1": "Ascult cu atenție și comunic într-un mod prietenos și onest",
    "quiz_step6_2": "Îmi respect interlocutorul și ideile sale",
    "quiz_step6_3": "Mă exprim sincer și îmi împărtășesc gândurile în mod deschis",
    "quiz_step6_name": "Când discut o problemă importantă cu cineva...",
    "quiz_step7_1": "Împărtășesc informația în mod deschis și mă bazez pe experiența altor persoane",
    "quiz_step7_2": "Îmi împărtășesc cunoștințele în domeniu",
    "quiz_step7_3": "Uneori este greu să împărtășesc toată informația, dar ascult ceea ce alte persoane au de spus pentru a învăța din experiența lor",
    "quiz_step7_name": "Când am finalizat un proiect important și suntem pe cale să-l rezumăm...",
    "quiz_step8_1": "Știu cum să primesc feedback constructiv în această situație",
    "quiz_step8_2": "Văd acest lucru ca pe o oportunitate de a învăța ceva, dar este dificil pentru mine să primesc feedback constructiv în această situație",
    "quiz_step8_3": "Văd acest lucru ca pe o oportunitate de a învăța ceva și știu cum să primesc feedback constructiv",
    "quiz_step8_name": "Când fac o greșeală...",
    "quiz_step9_1": "Sunt sigur că voi găsi o soluție\/cale, nu neapărat una simplă",
    "quiz_step9_2": "Nu văd acest lucru ca pe o provocare, dar voi găsi o soluție ușoară",
    "quiz_step9_3": "Întotdeauna văd lucrurile complicate ca pe o provocare și știu cum să găsesc soluții ușoare pentru a merge mai departe",
    "quiz_step9_name": "Când văd ceva complicat (de exemplu: o problemă, o procedură sau un proces)...",
    "quiz_text": "Reveniți la această pagină imediat după conferință pentru a vă interpreta punctajul.",
    "quiz_title": "QUIZ",
    "stream_description": "Pentru a mări imaginea, faceți clic pe pătratul din colțul din dreapta jos. Dacă doriți să comentați evenimentul în chat, atrageți atenția că aceasta va fi posibilă doar în setarea cu ecran mic - veți vedea fereastra de chat sub imaginea evenimentului.",
    "stream_modal_btn": "ÎNCEPEȚI",
    "stream_modal_description": null,
    "stream_modal_title": "BROADCAST",
    "stream_title": "BROADCAST"
}