{
    "Confirm Password": null,
    "E-Mail Address": null,
    "Jeśli nie otrzymałeś wiadomości e-mail": null,
    "LOGIN": null,
    "Link weryfikacyjny został wysłany na Twój adres e-mail.": null,
    "Login": null,
    "Password": null,
    "Reset Password": null,
    "Sprawdź adres e-mail, aby uzyskać link weryfikacyjny.": null,
    "Weryfikacja konta": null,
    "Wyślij link": null,
    "Zarejestruj się": null,
    "Zresetuj hasło": null,
    "kliknij tutaj, aby wysłać kolejną": null,
    "quiz_back_to_home": "Idite na glavnu stranicu >",
    "quiz_content_email": "ADRESA E-POŠTE",
    "quiz_content_send": "POŠALJI",
    "quiz_quiz_score": null,
    "quiz_send_error": "Nažalost, poruka se ne može poslati. Pokušajte ponovo.",
    "quiz_send_score": "POŠALJITE REZULTAT NA SVOJU ADRESU E-POŠTE.",
    "quiz_send_success": "Hvala vam!",
    "quiz_start": "Koje sam boje?",
    "quiz_start_btn": "Koje sam boje?",
    "quiz_start_text": "Zdravo!\n\nPozivamo vas da se pridružite našoj igri koja će skratiti vreme dok čekamo našu konferenciju: ‘GROWING OUR BUSINESS - GROWING OUR PEOPLE’.\n\nOdgovorite na par pitanja. Označite odgovore koji vam najviše odgovaraju. Nakon nekoliko trenutaka saznaćete koje ste boje. \n\nNe postoje bolje ili lošije boje - u PEPCO-u su sve iste.\nZnačenje boja ćete otkriti 29. septembra, odmah nakon konferencije!",
    "quiz_step10_1": "Njihove potrebe i sklonosti uvek stavljam na prvo mesto",
    "quiz_step10_2": "Stavljam se na njihovo mesto i pronalazim mogućnosti da steknem bolji uvid u njihove potrebe",
    "quiz_step10_3": "Imam empatičan pristup",
    "quiz_step10_name": "Kad razmišljam o rezultatu koji očekuje naš klijent...",
    "quiz_step1_1": "Dajem im svako pravo da se ne slažu sa mnom i izražavaju svoju zabrinutost",
    "quiz_step1_2": "Dopuštam im da se ne slažu, ali ne želim da čujem njihovu zabrinutost",
    "quiz_step1_3": "Teško mi je da se pomirim sa činjenicom da se neko ne može složiti sa mnom, ali ću saslušati njihovu zabrinutost",
    "quiz_step1_name": "Kada razgovaram sa nekim čije se mišljenje razlikuje od mog...",
    "quiz_step2_1": "Ohrabrujem druge da učestvuju u raspravi",
    "quiz_step2_2": "Ohrabrujem druge da donesu odluku",
    "quiz_step2_3": "Jedva čekam da učestvujem u raspravi i donošenju odluka i ohrabrujem druge da postupaju u skladu s tim",
    "quiz_step2_name": "Kada je na sastanku rasprava i moramo doneti odluku...",
    "quiz_step3_1": "Ja to doživljavam kao priliku da naučim nešto novo",
    "quiz_step3_2": "Ja to tretiram otvoreno, jer je to prilika da naučim nešto novo ili da nešto poboljšam",
    "quiz_step3_3": "Ja sam prilično otvoren za promene",
    "quiz_step3_name": "Kada se nešto promeni...",
    "quiz_step4_1": "Moj jedini prioritet je da to učinim što je brže moguće",
    "quiz_step4_2": "Trudim se da ne preterujem kako bih donosio pametne i brze odluke",
    "quiz_step4_3": "Podsećam druge na naše prioritete, što nam pomaže da brže donosimo odluke",
    "quiz_step4_name": "Kada se spremam doneti odluku zajedno sa drugima...",
    "quiz_step5_1": "Ne krijem ništa i uvek odgovaram iskreno",
    "quiz_step5_2": "Osećam se samopouzdano jer veoma dobro poznajem ponudu",
    "quiz_step5_3": "Tretiram ih sa entuzijazmom i ljubaznošću",
    "quiz_step5_name": "Kada klijent traži preporuke proizvoda...",
    "quiz_step6_1": "Pažljivo slušam i komuniciram prijateljski i iskreno",
    "quiz_step6_2": "Poštujem svog sagovornika i njegove ideje",
    "quiz_step6_3": "Iskreno se izražavam i otvoreno iznosim svoja razmišljanja",
    "quiz_step6_name": "Kada sa nekim razgovaram o važnom pitanju...",
    "quiz_step7_1": "Otvoreno delim informacije i oslanjam se na iskustva drugih ljudi",
    "quiz_step7_2": "Delim svoje znanje",
    "quiz_step7_3": "Ponekad je teško podeliti sve informacije, ali slušam šta drugi ljudi imaju da kažu da naučim iz njihovog iskustva",
    "quiz_step7_name": "Kada završimo važan projekat i spremamo se da ga rezimiramo...",
    "quiz_step8_1": "Znam kako da prihvatim konstruktivne povratne informacije u ovoj situaciji",
    "quiz_step8_2": "Doživljavam to kao priliku da nešto naučim, ali mi je teško prihvatiti konstruktivne povratne informacije u ovoj situaciji",
    "quiz_step8_3": "Doživljavam to kao priliku da nešto naučim i znam kako da prihvatim konstruktivne povratne informacije",
    "quiz_step8_name": "Kad pogrešim...",
    "quiz_step9_1": "Siguran sam da ću pronaći rešenje\/način, ne nužno jednostavan",
    "quiz_step9_2": "Ne vidim to kao izazov, ali ću pronaći lako rešenje",
    "quiz_step9_3": "Uvek to doživljavam kao izazov ako je komplikovano i znam kako da pronađem jednostavna rešenja da nastavim dalje",
    "quiz_step9_name": "Kada vidim nešto komplikovano (kao što je problem, postupak ili proces)...",
    "quiz_text": "Vratite se na ovu stranicu odmah nakon konferencije da biste protumačili svoj rezultat.",
    "quiz_title": "QUIZ",
    "stream_description": "Da biste uvećali sliku, kliknite na kvadrat u donjem desnom uglu. Ako želite da komentarišete događaj u ćaskanju, imajte na umu da će to biti moguće samo u režimu malog ekrana - videćete prozor za ćaskanje ispod ekrana događaja.",
    "stream_modal_btn": "POČETAK",
    "stream_modal_description": null,
    "stream_modal_title": "EMITOVANJE",
    "stream_title": "EMITOVANJE"
}