{
    "Confirm Password": null,
    "E-Mail Address": null,
    "Jeśli nie otrzymałeś wiadomości e-mail": null,
    "LOGIN": null,
    "Link weryfikacyjny został wysłany na Twój adres e-mail.": null,
    "Login": null,
    "Password": null,
    "Reset Password": null,
    "Sprawdź adres e-mail, aby uzyskać link weryfikacyjny.": null,
    "Weryfikacja konta": null,
    "Wyślij link": null,
    "Zarejestruj się": null,
    "Zresetuj hasło": null,
    "kliknij tutaj, aby wysłać kolejną": null,
    "quiz_back_to_home": "Pojdi na glavno stran >",
    "quiz_content_email": "E-POŠTNI NASLOV",
    "quiz_content_send": "POŠLJI",
    "quiz_quiz_score": null,
    "quiz_send_error": "Sporočila žal ni bilo mogoče poslati. Poskusite znova.",
    "quiz_send_score": "POŠLJI REZULTAT NA SVOJ E-POŠTNI NASLOV.",
    "quiz_send_success": "Hvala!",
    "quiz_start": "Kakšne barve sem?",
    "quiz_start_btn": "Kakšne barve sem?",
    "quiz_start_text": "Živjo!\n\nVabimo vas, da se pridružite naši igri, ki nam bo krajšala čas med čakanjem na našo konferenco: \"GROWING OUR BUSINESS - GROWING OUR PEOPLE\".\n\nOdgovorite na nekaj vprašanj. Označite odgovore, ki vam najbolj ustrezajo. Po nekaj trenutkih boste izvedeli, kakšne barve ste. \n\nNi boljših ali slabših barv - v PEPCO so vse barve enake.\nPomen barv boste odkrili 29. septembra, takoj po konferenci!",
    "quiz_step10_1": "vedno na prvo mesto postavim njene potrebe in želje",
    "quiz_step10_2": "se postavim v njeno kožo in poiščem način, s katerim lahko dobim boljši vpogled v njene potrebe",
    "quiz_step10_3": "do tega pristopam z empatijo",
    "quiz_step10_name": "Ko razmišljam o tem, kaj pričakuje naša stranka …",
    "quiz_step1_1": "mu dam priložnost, da se ne strinja z mano in da izrazi svoje razloge",
    "quiz_step1_2": "mu dam priložnost, da se ne strinja z mano, vendar ne poslušam njegovih razlogov",
    "quiz_step1_3": "težko sprejmem, da se nekdo ne strinja z mano, vendar vseeno poslušam njegove razloge",
    "quiz_step1_name": "Ko se pogovarjam z nekom, ki ima drugačno mnenje od mene …",
    "quiz_step2_1": "druge spodbujam k sodelovanju v razpravi",
    "quiz_step2_2": "druge spodbujam k sprejemanju odločitev",
    "quiz_step2_3": "zavzeto sodelujem v razpravi, sprejemam odločitve in druge spodbujam k temu",
    "quiz_step2_name": "Ko imamo na sestanku razpravo in moramo sprejeti odločitev …",
    "quiz_step3_1": "to vidim kot priložnost, da se naučim nekaj novega",
    "quiz_step3_2": "do spremembe pristopam s pozitivno naravnanostjo, saj je to priložnost, da se naučim nekaj novega ali kaj izboljšam",
    "quiz_step3_3": "spremembe sprejemam z odprtimi rokami",
    "quiz_step3_name": "Ko se nekaj spremeni …",
    "quiz_step4_1": "je moja edina prioriteta to, da to storimo čim prej",
    "quiz_step4_2": "ne pretiravam z govorjenjem, da lahko sprejmem pametne in hitre odločitve",
    "quiz_step4_3": "druge spomnim na naše prioritete, kar nam pomaga sprejeti boljše odločitve",
    "quiz_step4_name": "Ko moram z drugimi sprejeti odločitev …",
    "quiz_step5_1": "ničesar ne skrivam in vedno odgovorim odkrito",
    "quiz_step5_2": "se počutim samozavestno, saj ponudbo dobro poznam",
    "quiz_step5_3": "jo obravnavam z navdušenostjo in prijaznostjo",
    "quiz_step5_name": "Ko me stranka prosi za nasvet o izdelku …",
    "quiz_step6_1": "pozorno poslušam in komuniciram na prijazen ter odkrit način",
    "quiz_step6_2": "spoštujem svojega sogovornika in njegove ideje",
    "quiz_step6_3": "se izražam odkrito in iskreno",
    "quiz_step6_name": "Ko z nekom razpravljam o pomembni temi …",
    "quiz_step7_1": "svoje podatke odkrito delim z ekipo in se sklicujem na izkušnje drugih",
    "quiz_step7_2": "z drugimi delim svoje znanje in izkušnje",
    "quiz_step7_3": "včasih je težko deliti vse informacije z ekipo, vendar poslušam druge in se učim iz njihovih izkušenj",
    "quiz_step7_name": "Ko smo zaključili pomemben projekt in ga želimo povzeti …",
    "quiz_step8_1": "znam sprejeti konstruktivno kritiko",
    "quiz_step8_2": "to vidim kot priložnost, da se naučim nekaj novega, vendar konstruktivno kritiko težko sprejmem",
    "quiz_step8_3": "to vidim kot priložnost, da se naučim nekaj novega, in znam sprejeti konstruktivno kritiko",
    "quiz_step8_name": "Ko naredim napako …",
    "quiz_step9_1": "sem prepričan\/a, da bom našel\/la rešitev, četudi ta ni preprosta",
    "quiz_step9_2": "tega ne vidim kot izziv, vendar bom našel\/la preprosto rešitev",
    "quiz_step9_3": "zapletene težave vedno vidim kot izziv in vem, kako poiskati preproste rešitve",
    "quiz_step9_name": "Ko vidim nekaj zapletenega (npr. težavo ali zapleten postopek) …",
    "quiz_text": "Po konferenci se vrnite na to stran in si preberite svoj rezultat.",
    "quiz_title": "QUIZ",
    "stream_description": "Če želite sliko povečati, kliknite kvadrat v spodnjem desnem kotu. Če želite dogodek komentirati v klepetu, ne pozabite, da bo to mogoče le v možnosti majhnega zaslona - small screen - okno za klepet boste videli pod zaslonom dogodka.",
    "stream_modal_btn": "START",
    "stream_modal_description": null,
    "stream_modal_title": "BROADCAST",
    "stream_title": "BROADCAST"
}