{
    "Confirm Password": null,
    "E-Mail Address": null,
    "Jeśli nie otrzymałeś wiadomości e-mail": null,
    "LOGIN": null,
    "Link weryfikacyjny został wysłany na Twój adres e-mail.": null,
    "Login": null,
    "Password": null,
    "Reset Password": null,
    "Sprawdź adres e-mail, aby uzyskać link weryfikacyjny.": null,
    "Weryfikacja konta": null,
    "Wyślij link": null,
    "Zarejestruj się": null,
    "Zresetuj hasło": null,
    "kliknij tutaj, aby wysłać kolejną": null,
    "quiz_back_to_home": "Prejsť na hlavnú stránku >",
    "quiz_content_email": "E-MAILOVÁ ADRESA",
    "quiz_content_send": "ODOSLAŤ",
    "quiz_quiz_score": null,
    "quiz_send_error": "Bohužiaľ, správu sa nepodarilo odoslať. Skúste to ešte raz.",
    "quiz_send_score": "ODOSLAŤ SKÓRE NA VAŠU E-MAILOVÚ ADRESU.",
    "quiz_send_success": "Ďakujeme!",
    "quiz_start": "Aké sú moje farby?",
    "quiz_start_btn": "Aké sú moje farby?",
    "quiz_start_text": "Dobrý deň!\n\nPozývame Vás zúčastniť sa na našej hre, ktorá Vám skráti čakanie na našu konferenciu: ‘GROWING OUR BUSINESS - GROWING OUR PEOPLE’.\n\nZodpovedzte niekoľko otázok. Označte odpovede, ktoré Vám najlepšie sadnú. Už o chvíľu zistíte, aké sú Vaše farby. \n\nŽiadne farby nie sú lepšie či horšie – pre PEPCO sú všetky rovnocenné.\nVýznam farieb zistíte 29. septembra, ihneď po skončení konferencie!",
    "quiz_step10_1": "Na prvom mieste sú pre mňa vždy jeho potreby a preferencie",
    "quiz_step10_2": "Vžijem sa do jeho kože a snažím sa lepšie pochopiť jeho potreby",
    "quiz_step10_3": "Mám empatický prístup",
    "quiz_step10_name": "Keď rozmýšľam o výsledku, ktorý náš zákazník očakáva...",
    "quiz_step1_1": "Umožním jej so mnou nesúhlasiť a vyjadriť jej obavy",
    "quiz_step1_2": "Dovolím jej nesúhlasiť, ale nechcem počuť jej obavy",
    "quiz_step1_3": "Je pre mňa ťažké prijať, že niekto so mnou môže nesúhlasiť, ale vypočujem si jeho obavy",
    "quiz_step1_name": "Keď sa rozprávam s osobou, ktorá má iný názor ako ja...",
    "quiz_step2_1": "Nabádam ostatných, aby sa do diskusie zapojili",
    "quiz_step2_2": "Nabádam ostatných, aby sa rozhodli",
    "quiz_step2_3": "Mám záujem sa do diskusie zapojiť a rozhodovať a nabádam ostatných, aby vhodne konali",
    "quiz_step2_name": "Keď prebieha na stretnutí diskusia a potrebujeme sa rozhodnúť...",
    "quiz_step3_1": "Vnímam to ako príležitosť naučiť sa niečo nové",
    "quiz_step3_2": "Som tomu otvorený\/-á, pretože je to príležitosť naučiť sa niečo nové alebo niečo zlepšiť",
    "quiz_step3_3": "Som pomerne otvorený\/-á zmenám",
    "quiz_step3_name": "Keď sa niečo zmení...",
    "quiz_step4_1": "Mojou jedinou prioritou je urobiť to čo najrýchlejšie",
    "quiz_step4_2": "Snažím sa príliš nerozprávať, aby som sa rozhodoval\/-a rozumne a rýchlo",
    "quiz_step4_3": "Pripomínam ostatným naše príležitosti, čo nám umožňuje robiť rýchlejšie rozhodnutia",
    "quiz_step4_name": "Keď sa mám rozhodnúť spolu s ostatnými...",
    "quiz_step5_1": "Nič neskrývam a vždy odpoviem čestne",
    "quiz_step5_2": "Cítim sa sebavedome, pretože ponuku veľmi dobre poznám",
    "quiz_step5_3": "Správam sa k nemu s nadšením a milo",
    "quiz_step5_name": "Keď zákazník požiada o odporučenie produktov...",
    "quiz_step6_1": "Pozorne počúvam a komunikujem priateľským a čestným spôsobom",
    "quiz_step6_2": "Rešpektujem svojho komunikačného partnera a jeho nápady",
    "quiz_step6_3": "Vyjadrujem sa úprimne a zdieľam svoje myšlienky otvorene",
    "quiz_step6_name": "Keď s niekým preberám dôležitý problém...",
    "quiz_step7_1": "Otvorene zdieľam informácie a učím sa zo skúseností ostatných ľudí",
    "quiz_step7_2": "Zdieľam svoje know-how",
    "quiz_step7_3": "Niekedy je náročné zdieľať všetky informácie, ale počúvam ostatných ľudí, aby som sa poučil\/-a z ich skúseností",
    "quiz_step7_name": "Keď dokončíme dôležitý projekt a chystáme sa ho zhrnúť...",
    "quiz_step8_1": "Viem, ako v takejto situácii prijať konštruktívnu kritiku",
    "quiz_step8_2": "Vidím to ako príležitosť niečo sa naučiť, ale je pre mňa ťažké v tejto situácii prijať konštruktívnu kritiku",
    "quiz_step8_3": "Vidím to ako príležitosť niečo sa naučiť a viem, ako prijať konštruktívnu kritiku",
    "quiz_step8_name": "Keď urobím chybu...",
    "quiz_step9_1": "Som si istý\/-á, že nájdem riešenie\/spôsob, ale nie nutne jednoduchý",
    "quiz_step9_2": "Nevnímam to ako výzvu, ale nájdem jednoduché riešenie",
    "quiz_step9_3": "Ak je to komplikované, vždy to vnímam ako výzvu a viem, ako nájsť jednoduché riešenia",
    "quiz_step9_name": "Keď vidím niečo komplikované (napr. problém, postup alebo proces)...",
    "quiz_text": "Vráťte sa na túto stránku ihneď po skončení konferencie, aby ste odhalili význam Vášho skóre.",
    "quiz_title": "QUIZ",
    "stream_description": "Aby ste získali väčší obraz, kliknite na štvorček v pravom dolnom rohu. Pokiaľ chcete udalosť komentovať prostredníctvom chatu, majte na pamäti, že to bude možné iba v móde malej obrazovky – okno chatu uvidíte pod obrazovkou podujatia.",
    "stream_modal_btn": "ZAČAŤ",
    "stream_modal_description": null,
    "stream_modal_title": "VYSIELANIE",
    "stream_title": "VYSIELANIE"
}